[
  {
    "name": "Frutos del bosque",
    "slug": "smoothie-frutos-del-bosque",
    "category": "smoothies",
    "ingredients": [
      "fresa",
      "arandano",
      "frambuesa",
      "mora",
      "leche",
      "avena",
      "miel"
    ],

    "img": "url",
    "price": "7.50",
    "propierties": "Las fresas son unas frutas bien toleradas por los diabéticos y además ayuda a combatir la anemia. Sus beneficios refrescantes las convierten en un alimento ideal en épocas de mayor calor."
  },

  {
    "name": "Aguacate, plátano y manzana",
    "slug": "smoothie-Aguacate-plátano-y-manzana",
    "category": "smoothies",
    "ingredients": ["aguacate", "plátno", "manzana", "leche", "miel"],

    "img": "url",
    "price": "7.50",
    "propierties": "El aguacate impulsa el crecimiento y reparación de la masa muscular, por lo que es popular entre deportistas, esto gracias a su aporte de proteínas, potasio, zinc y más. antiinflamatorio de articulaciones muy rico en ácido fólico.Reduce colesterol y triglicéridos y aumenta hasta en un 11% el colesterol HDL, es decir, el bueno."
  },

  {
    "name": "Arándanos con yogur",
    "slug": "smoothie-Arándanos-con-yogur",
    "category": "smoothies",
    "ingredients": [
      "arándanos",
      "yogur vegetal",
      "leche de soja",
      "sirope de agave"
    ],
    "img": "url",
    "price": "7.50",
    "propierties": "Los arándanos rojos son unas frutas especialmente ricas en antioxidantes. Además, ayudan a prevenir enfermedades cardiovasculares, diferentes tipos de cáncer y son útiles para mejorar la circulación y combatir el colesterol."
  },

  {
    "name": "Fresas y Mango con leche de coco",
    "slug": "smoothie-Fresas-y-Mango-con-leche-de-coco",
    "category": "smoothies",
    "ingredients": ["mango", "fresas", "plátano", "leche de coco"],

    "img": "url",
    "price": "7.50",
    "propierties": "El mango previene el asma y mejora nuestra salud ocular. Gracias a los betacarotenos presentes en el mango, nuestro organismo es capaz de prevenir ciertas formas de cáncer, especialmente el cáncer de próstata. Este antioxidante también ha demostrado tener un efecto protector en la aparición de cáncer de colon."
  },

  {
    "name": "chocolate y plátano con avena",
    "slug": "smoothie-chocolate-y-plátano-con-avena",
    "category": "smoothies",
    "ingredients": [
      "plátano",
      "yogur vegetal",
      "leche de soja",
      "avena",
      "chocolate negro",
      "miel"
    ],
    "img": "url",
    "price": "7.50",
    "propierties": "El plátano es fuente de carbohidratos presentando un gran aporte de vitaminas. Fuente de minerales. Protege nuestro corazón. Reduce la fatiga y el cansancio. Previene la anemia. Estimula el sistema nervioso. Regula la función intestinal. El chocolate negro ayuda a disminuir la presión arterial; es fuente de fibra. Produce sensación de bienestar. Estimula el sistema nervioso central. Previene el envejecimiento prematuro de la piel."
  },

  {
    "name": "vitaminic pro",
    "slug": "smoothie-vitaminic-pro",
    "category": "smoothies",
    "ingredients": ["zanahoria", "manzana", "limón", "naranja"],
    "img": "url",
    "price": "7.50",
    "propierties": "En este zumo, además de fibra, encontrarás un excelente aliado para tu sistema inmunológico. Pruébalo cuando te sientas un poco decaído y ¡verás como resucitas! La zanahoria es rica en vitamina A, lo que ayuda a prevenir enfermedades en los ojos, mejora la piel y fortalece el sistema inmunitario. El limón es rico en vitamina C y es un excelente limpiador de tu organismo. La manzana es rica en fósforo, lo que favorece el sistema nervioso. También contribuye a bajar la fiebre."
  },

  {
    "name": "protect",
    "slug": "smoothie-protect",
    "category": "smoothies",
    "ingredients": [
      "manzana",
      "limón",
      "jengibre",
      "cúrcuma",
      "bebida de manzana",
      "azúcar morereno"
    ],
    "img": "url",
    "price": "7.50",
    "propierties": "Este zumo tiene sabor fuerte, lo sabemos, pero va muy bien porque refuerza el sistema inmunológico. La cúrcuma funciona como un antidepresivo natural. Es un potente antiinflamatorio y además trata trastornos hepáticos. El jengibre ayuda a tratar las náuseas, alivia dolores articulares y musculares. Mejora la función cerebral y combate las infeciones por hongos."
  },

  {
    "name": "toast de requesón con aguacate y Cherry",
    "slug": "toast-de-requesón-con-aguacate-y-Cherry",
    "category": "toasts",
    "ingredients": [
      "aguacate",
      "tomate cherry",
      "queso ricotta",
      "semillas de chía",
      "pan de maiz"
    ],
    "img": "url",
    "price": "4.50",
    "propierties": "El tomate Cherry previene de la ceguera nocturna. Además ayudan a prevenir diversas enfermedades visuales. Coniene vitamina A, esencial para la piel y los dientes."
  },

  {
    "name": "toast de crema de cacahuete artesana",
    "slug": "toast-de-crema-de-cacahuete-artesana",
    "category": "toasts",
    "ingredients": [
      "elaborada con nuestra deliciosa receta casera y además añade un toque extra de cualquiera de nuestra selección de frutas."
    ],
    "img": "url",
    "price": "4.50",
    "propierties": "La crema de cacahuete es rica en grasas beneficiosas para la salud cardiovascular y una buena fuente de proteínas y fibra, así como de vitamina (B y E) y minerales como el hierro y el potasio"
  },

  {
    "name": "Toast de crema de cacahuete artesana con plátano y miel",
    "slug": "Toast-de-crema-de-cacahuete-artesana-con-plátano-y-miel",
    "category": "toasts",
    "ingredients": ["receta casera de crema de cacahuete", "plátano", "miel"],
    "img": "url",
    "price": "4.50",
    "propierties": "La miel contiene una gran cantidad de nutrientes saludables; es rica en antioxidantes que bajan la presión arterial; ayuda a reducir el colesterol malo (LDL) y los triglicéridos. Presenta propiedades de cauterización y recuperación de piel dañada por quemaduras."
  },

  {
    "name": "Toast de queso, pera y nueces",
    "slug": "Toast-de-queso-pera-y-nueces",
    "category": "toasts",
    "ingredients": [
      "pera",
      "queso de untar",
      "nueces o frutos secos variado",
      "miel"
    ],
    "img": "url",
    "price": "4.50",
    "propierties": "La pera es diurética, evita la retención de líquidos y sus pectinas ayudan a reducir el colesterol. Su bajo índice glucémico la hace adecuada para personas con diabetes. Es fuente de ácido fólico y vitamina C, imprescindible para absorber el hierro."
  },

  {
    "name": "Tosta de manzana, crema de cacahuete y canela",
    "slug": "Tosta-de-manzana-crema-de-cacahuete-y-canela",
    "category": "toasts",
    "ingredients": ["manzana", "receta casera de crema de cacahuete", "canela"],
    "img": "url",
    "price": "4.50",
    "propierties": "La manzana nos aporta vitaminas B1 y B6, que evitan el agotamiento mental y refuerzan la memoria. También es fuente de fósforo, mineral presente en los fosfolípidos del cerebro, potasio y sodio, indispensables para la conducción nerviosa. Para fortalecer pelo y uñas."
  },

  {
    "name": " Greenbowl de huevo duro , aguacate y parmesano.",
    "slug": " Bowl-de-huevo-duro-aguacate-y-parmesano.",
    "category": "salads",
    "ingredients": ["manzana", "receta casera de crema de cacahuete", "canela"],
    "img": "url",
    "price": "4.50",
    "propierties": "La manzana nos aporta vitaminas B1 y B6, que evitan el agotamiento mental y refuerzan la memoria. También es fuente de fósforo, mineral presente en los fosfolípidos del cerebro, potasio y sodio, indispensables para la conducción nerviosa. Para fortalecer pelo y uñas."
  }
]
